// export let postsDB = [
//     { id: '0', text: 'Начинаю учить JS', like: '28' },
//     { id: '1', text: 'ью кровь собаки', like: '3' },
//     { id: '2', text: 'Я скоро в отпуск!', like: '16' },
//     { id: '3', text: 'Отдыхаю распластавшись', like: '5' },
//     { id: '4', text: 'В лето самая жара', like: '99' },
// ]
// export let postsDB = [
//     { id: '1', text: 'Начинаю учить JS', like: '28' },
//     { id: '2', text: 'ью кровь собаки', like: '3' },
//     { id: '3', text: 'Я скоро в отпуск!', like: '16' },
//     { id: '4', text: 'Отдыхаю распластавшись', like: '5' },
//     { id: '5', text: 'В лето самая жара', like: '99' },
// ]